export default {
    newspapers: [
        {
            date:'2020.12.27',
            title: 'ミニ定期演奏会開催!',
            text: `本日はQ-concert miniをご覧いただき、ありがとうございました。
            今日の演奏は2021年1月7日23時59分まで限定公開でアーカイブを残しております。配信と同じURLからご覧ください。
            今後とも応援よろしくお願いいたします。`
        },
        {
            date: '2020.12.25',
            title: '🌸ミニ定期演奏会についてのお知らせ🌸',
            text: `現在、課外活動は停止しておりますが、大学側から許可が降りましたのでミニ演奏会(Q-concert mini)は開催できることになりました。
            無観客公演のため会場にはお越しいただけませんが、YouTubeでOBOGの方へ限定配信いたします。
            URLは明日OBOGメーリスでお送りします。入ってない方がいらっしゃいましたら団員にお声がけ下さい。`
        },
        {
            date: '2020.12.15',
            title: '🌸いつも九大混声合唱団を応援してくださる皆様へ🌸',
            text: `12月27日に予定しているミニ定期演奏会(Q-concert mini)についてのお知らせです。
            この度はご連絡が遅くなり大変申し訳ありません。
            演奏会は無観客で行います。こちらからお声かけしたスタッフの方を除き、ご来場いただくことはできません。
            OBOG向けの限定配信を行う予定ですので、ぜひお家で演奏会を楽しんでいただけたらと思います。
            限定公開の方法につきましては、詳細が決まり次第連絡いたします。`
        },
        {
            date: '2020.08.24',
            title: '第57回九大混声合唱団定期演奏会中止のお知らせ',
            text: `このたび、12月27日に予定しておりました第57回定期演奏会の開催を中止させていただくことになりました。
            心待ちにされていた皆様に深くお詫び申し上げます。
            詳細は定期演奏会のページをご覧ください。`
        },
        {
            date: '2020.05.30',
            title: '令和2年度全日本合唱コンクールの中止について',
            text: `全日本合唱コンクールの県大会、九州大会、全国大会の中止が決まりました。
            非常に残念ではありますが、また来年以降素晴らしい歌声を届けられるように、今できることを考え、準備してまいります。
            なかなか集まって練習できる環境が整わない中ではありますが、引き続きオンライン等で楽典や基礎練習をやりつつ、新入生と共に新たな九混を築き上げてまいります。
            12月27日には定期演奏会を予定しておりますので、その際に皆様に新たな九混の歌声を届けられることを団員一同心待ちにしております。`
        },
        {
            date: '2020.04.17',
            title: 'オンライン交流会開催決定！',
            text: `前回、4/10(金)のオンライン履修相談会にはたくさんの新入生の皆さんに参加していただき、ありがとうございました。
            このたび第2弾として、オンライン交流会を4/22(水)に開催いたします！
            詳しい情報は九混SNSのページにて順次発信していきます。
            新入生の皆さんのご参加、心よりお待ちしております！`
        },
        {
            date: '2020.04.12',
            title: '九混公式Instagram＆新歓LINE開設！',
            text: `九大混声合唱団の広報窓口として、新たに公式Instagramと新歓LINEを開設しました！
            詳しい情報は九混SNSのページに載せておりますので、ぜひご覧ください！`
        },
        {
            date: '2019.12.15',
            title: '定期演奏会開催！',
            text: `2019/12/15(日)にアクロス福岡シンフォニーホールにて 第56回九大混声合唱団定期演奏会を開催いたしました。
            1000名を超えるお客様にご来場いただき、たくさんの人が同時に音楽を共有できた、素晴らしい演奏会となりました。
            詳しい情報は演奏会のページに載せておりますので、ぜひご覧ください。
            ご来場いただいた皆様、誠にありがとうございました！`
        },
        {
            date: '2019.11.23',
            title: '全国大会にて銅賞受賞！',
            text: `2019/11/23(土)に京都府ロームシアター京都にて行われた
            第74回全日本合唱コンクール全国大会において大学ユース部門で九混が銅賞を受賞致しました！
            全国での舞台を経験した九混の次なるステージは定期演奏会です！
            より成長した九混の演奏をぜひお楽しみに！
            `
        },
        {
            date: '2019.09.15',
            title: '九州大会にて金賞受賞＆全国大会出場決定！',
            text: `2019/9/15(日)に熊本県立劇場にて行われた
            第74回全日本合唱コンクール九州大会において大学ユース部門で九混が金賞、そして全国大会への推薦を頂きました！
            全国大会で最高の演奏ができるよう、団員一同精進します！
            `
        },
        {
            date: '2019.08.25',
            title: '県大会にて金賞受賞＆北大ジョイコン開催！',
            text: `2019/8/4(日)に中間市なかまハーモニーホールにて行われた第74回九州合唱コンクール福岡県大会において
            大学ユース部門で九混が金賞を受賞致しました！
            また、2019/8/24(土)に福岡市東区なみきスクエア なみきホールにて開かれた
            ジョイントコンサート「北海道大学合唱団九州公演 with 九大混声合唱団」にて
            北海道大学合唱団さまと共に演奏させていただきました！
            どちらもたくさんのOBOGの方に会場に足を運んでいただき、大変感謝しております。
            9月に行われる九州大会に向け、演奏に更なる磨きをかけて参りますので、これからもどうぞよろしくお願いします！
            `
        },
        {
            date: '2019.06.20',
            title: '合唱祭出場！',
            text: `先日6月9日にピーポート甘木にて開かれました合唱祭に出場しました！
            今年初となるオンステは、たくさん入団してくれた一年生のおかげで楽しく賑やかな演奏をすることができました。
            これからは県大会に向けて一生懸命練習に取り組んでいきますので、応援よろしくお願いします！`
        },
        {
            date: '2019.01.01',
            title: '新年のご挨拶',
            text: `皆様、新年明けましておめでとうございます！
            昨年は皆様の惜しみないご協力により、全国大会出場や定期演奏会の開催など多くの活動に取り組むことができました。
            今年も九大混声合唱団は様々な活動に全力で取り組んでまいりますので、本年もどうぞよろしくお願いいたします！`
        },
        {
            date: '2018.12.16',
            title: '定期演奏会開催！',
            text: `2017/12/16(日)に九大伊都キャンパス椎木講堂にて九大混声合唱団第55回記念定期演奏会を開催いたしました。
            1200名近くのお客様にご来場いただき、団員の想像以上の大盛況の演奏会となりました。
            詳しい情報は演奏会のページに載せておりますのでぜひご参照ください。
            ご来場いただいた皆様、誠にありがとうございました！`
        },
        {
            date: '2018.11.24',
            title: '全国大会にて銅賞を受賞！',
            text: `2018/11/24(土)に北海道札幌コンサートホールKitara大ホールにて行われた
            第71回全日本合唱コンクール全国大会において九混が大学ユース部門で銅賞を受賞致しました。
            本当にたくさんの応援をいただき、ありがとうございました！
            来年も全国大会で皆さんに九混の歌声をお届けできるよう頑張ります！`
        },
        {
            date: '2018.11.16',
            title: '定演カレンダースタート！',
            text: `平成30年度Galleryにて定演へのカウントダウンがスタートしました！
            毎日違う九混民が写真に登場します！どうぞお楽しみに！`
        },
        {
            date: '2018.10.05',
            title: '今年度定期演奏会のポスターが完成！',
            text: `2018/12/16(日)に開催いたします定期演奏会のポスターを定期演奏会情報のページにて公開しております。
            また、椎木講堂へのアクセスや当日の演奏曲目一覧なども掲載しておりますので、ぜひ一度チェックしてみてください。`
        },
        {
            date: '2018.09.09',
            title: '九州大会にて金賞‭&宮崎市長賞を受賞！',
            text: `2018/9/9(日)に宮崎県メディキット県民文化センターアイザックスターンホールにて行われた
            第73回九州合唱コンクールにおいて九混が大学ユース部門で金賞と宮崎市長賞を受賞致しました！
            今年も全国大会で九混の歌声を響かせて参ります！`
        },
        {
            date: '2018.08.06',
            title: '県大会にて金賞を受賞！',
            text: `2018/8/5(日)に久留米市石橋文化ホールにて行われた第73回九州合唱コンクール福岡県大会において
            大学ユース部門で九混が金賞を受賞致しました！
            たくさんのOBOGの方に会場に足を運んでいただき、大変感謝しております。
            9月に行われる九州大会に向け、より一層努力して参りますので、これからもどうぞよろしくお願いします！`
        },
        {
            date: '2018.08.01',
            title: '参加者募集終了のお知らせ',
            text: `OBOG合同ステージ参加者募集を7月31日をもって終了させていただきました。
            なんと88名ものOBOGの方に参加申し込みをいただき、予想を上回る数に大変驚いております。
            ご応募いただいた皆様、ありがとうございます！`
        },
        {
            date: '2018.06.28',
            title: 'OBOG合同ステージ参加者募集開始',
            text: `定期演奏会のOBOG合同ステージの詳細をこちらのページにて公開しております。
            またそれに伴い、OBOG合同ステージの参加者の募集を開始いたしました！
            多くのOBOGの皆様のご参加お待ちしています！`
        },
        {
            date: '2018.05.24',
            title: '九混OBOGの皆様へ大切なお知らせ',
            text: `この度、第55回九大混声合唱団定期演奏会にて、OBOG合同ステージの開催が決定しました！！
            久しぶりに九混で一緒に合唱を楽しみませんか？
            現在合唱から遠ざかっている方でも大歓迎です！
            OBOGの皆様と一緒に歌えることを団員一同心より楽しみにしております！ぜひご参加ください！
            詳細はこちらのページからご覧いただけます。`
        },
        {
            date: '2018.05.13',
            title: '新カン合宿開催！',
            text: `5/12,13に佐賀県唐津市の波戸岬少年自然の家にて毎年恒例の新カン合宿を開催しました。
            30名の新入生が参加し、それぞれのグループに別れて出し物を披露しました。
            団員の投票により、最も上手かった団体は「１回生」、最も面白かった団体は「えーじーどっと」が受賞しました。
            Galleryにて写真をご覧いただけます。`
        },
        {
            date: '2018.04.20',
            title: '九大広報に載りました！',
            text: `九大広報110号(平成30年4月発行)にて九大混声合唱団が紹介されました。`
        },
        {
            date: '2018.03.20',
            title: '先輩方がご卒業！',
            text: `2018/3/20(火)に九州大学の椎木講堂にて学位授与式が挙行されました。
            先輩方、ご卒業おめでとうございます！
            九混として、皆さんのこれからのますますのご発展を心からお祈りしております。
            また式典において、九混が成績優秀サークルとしての表彰を受けました。
            写真はギャラリーにてご覧いただけますので、どうぞご覧ください。`
        },
        {
            date: '2018.03.03',
            title: 'OB･OG合同練習開催！',
            text: `2018/3/3(土)に箱崎の貝塚共用施設にてOB･OG合同練習を開催いたしました。
            詳しくはこちらをご覧ください。`
        },
        {
            date: '2018.01.21',
            title: '九混Youtubeチャンネル開局！',
            text: `Youtubeに九大混声合唱団チャンネルができました。
            現在、昨年の定期演奏会で歌われた3曲を公開しております。
            これからも九混の音楽を皆さんにお届けしていこうと思いますので、どうぞよろしくお願いします！`
        },
        {
            date: '2018.01.01',
            title: '明けましておめでとうございます！',
            text: `新年、明けましておめでとうございます。
            さて、九混では最高学年である3回生が引退し、現2回生を執行学年とした新たな体制でスタートを切りました。
            気持ち新たにということで、ホームページもリニューアルしております。
            新たな九混の門出を暖かく見守っていただければと思います。
            皆様、どうぞ今年も九大混声合唱団をよろしくお願いいたします。`
        },
        {
            date: '2017.12.24',
            title: '九大混声合唱団定期演奏会開催！',
            text: `2017/12/17(日)にアクロス福岡シンフォニーホールにて第54回九大混声合唱団定期演奏会が開催され、大盛況のうちに終演いたしました。
            今年は1369人ものお客様にご来場いただき、皆様の熱い視線のもとアンコールも含め計20曲を演奏させていただきました。
            ご来場いただいた皆様、誠にありがとうございました。
            来年度の演奏会の情報も随時アップしていきます。お楽しみに！
            `
        },
        {
            date: '2017.11.30',
            title: '全国大会にて金賞を受賞！',
            text: `2017/11/25(土)26（日）に東京都東京芸術劇場にて第70回全日本合唱コンクールが行われました。
            九混は大学・ユース部門のトリで出場し、見事金賞をいただくことができました。
            仲間を信じ、最後まで諦めず練習した成果だと、団員一同心から嬉しく思っております。
            これからも日々練習に励んで参りたいと思います。
            皆様ご声援ありがとうございました！`
        },
    ]
}
// テンプレート
// {
//     date: '2020.12.27',
//     title: 'ミニ定期演奏会開催!',
//     text: `本日はQ-concert miniをご覧いただき、ありがとうございました。
//     今日の演奏は2021年1月7日23時59分まで限定公開でアーカイブを残しております。配信と同じURLからご覧ください。
//     今後とも応援よろしくお願いいたします。`
// },