export default {

            dates:[
                '2020.12.27',
                '2020.12.25',
                '2020.12.15'
            ],
            titles: [
                'ミニ定期演奏会開催!',
                '🌸ミニ定期演奏会についてのお知らせ🌸',
                '🌸いつも九大混声合唱団を応援してくださる皆様へ🌸'
            ],
            texts: [`
本日はQ-concert miniをご覧いただき、ありがとうございました。
今日の演奏は2021年1月7日23時59分まで限定公開でアーカイブを残しております。配信と同じURLからご覧ください。
今後とも応援よろしくお願いいたします。`,
            `
現在、課外活動は停止しておりますが、大学側から許可が降りましたのでミニ演奏会(Q-concert mini)は開催できることになりました。
無観客公演のため会場にはお越しいただけませんが、YouTubeでOBOGの方へ限定配信いたします。
URLは明日OBOGメーリスでお送りします。入ってない方がいらっしゃいましたら団員にお声がけ下さい。`,
            `
12月27日に予定しているミニ定期演奏会(Q-concert mini)についてのお知らせです。
この度はご連絡が遅くなり大変申し訳ありません。
演奏会は無観客で行います。こちらからお声かけしたスタッフの方を除き、ご来場いただくことはできません。
OBOG向けの限定配信を行う予定ですので、ぜひお家で演奏会を楽しんでいただけたらと思います。
限定公開の方法につきましては、詳細が決まり次第連絡いたします。`
            ]

}