export default {
    renews: [
        {
            date: '2021.03,04',
            text: `カレンダーの表示を更新しました。`,
        },
        {
            date: '2021.02.26',
            text: `Galleryの実装をしました。`,
        },
        {
            date: '2020.12.27',
            text: `お知らせに項目を追加しました。`,
        },
        {
            date: '2020.12.25',
            text: `お知らせに項目を追加しました。
            令和2年度のギャラリーのページを追加しました。`
        },
        {
            date: '2020.12.15',
            text: `お知らせに項目を追加しました。`
        }
    ]
}