export default {
    years: [
        {
        name: 'R1',
        records: [
            {
                date:  '2019.12.15',
                title: '第56回九大混声合唱団定期演奏会 来場者数1031人',
                place: '＠アクロス福岡シンフォニーホール'
            },
            {
                date: '2019.11.23',
                title: '第74回全日本合唱コンクール 全国大会 銅賞',
                place: '＠京都府 ロームシアター京都'
            },
            {
                date: '2019.09.15',
                title: '第74回全日本合唱コンクール 九州支部大会 金賞・熊本市長賞',
                place: '＠熊本県 熊本県立劇場'
            },
            {
                date: '2019.08.24',
                title: '北海道大学合唱団 福岡公演 with 九大混声合唱団',
                place: '＠福岡県　なみきスクエア　なみきホール'
            }
        ]
        
    },
    {
    name: 'H30',
    records: [
        {
            date: '2018.12.16',
            title: '九大混声合唱団第55回記念定期演奏会 来場者数1200人',
            place: '@福岡県 九州大学椎木講堂'
        },
        {
            date:  '2018.11.24',
            title: '第71回全日本合唱コンクール 全国大会 銅賞',
            place: '@北海道 札幌コンサートホールKitara'
        },
        {
            date: '2018.09.09',
            title: '第73回全日本合唱コンクール 九州支部大会 金賞・宮崎市長賞',
            place: '@宮崎県 メディキット県民文化センターアイザックスターンホール'
        }
    ]
    },
    {
        name: 'H29',
        records: [
            {
                date:  '2017.12.17',
                title: '九大混声合唱団第54回定期演奏会 来場者数1369人',
                place: '@福岡県 アクロス福岡シンフォニーホール'
            },
            {
                date: '2017.11.25',
                title: '第70回全日本合唱コンクール 全国大会 金賞',
                place: '@東京都 東京芸術劇場大ホール'
            },
            {
                date:  '2017.09.10',
                title: '第72回全日本合唱コンクール 九州支部大会 金賞・宜野湾市長賞',
                place: '@沖縄県 沖縄コンベンションセンター劇場棟ホール'
            },
            {
                date:  '2017.07.09',
                title: '九大混声合唱団×DIOCESAN CHORAL SOCIETY 国際ジョイントコンサート',
                place: '@福岡県 九州大学椎木講堂'
            },
        ]
    },
    {
        name: 'H28',
        records: [
            {
                date: '2016.12.10',
                title: '九大混声合唱団第53回定期演奏会 来場者数1390人',
                place: '@福岡県 アクロス福岡シンフォニーホール'
            },
            {
                date:  '2016.11.19',
                title: '第69回全日本合唱コンクール 全国大会 銀賞',
                place: '@鳥取県 とりぎん文化会館梨花ホール'
            },
            {
                date:  '2016.09.11',
                title: '第71回全日本合唱コンクール 九州支部大会 金賞・佐世保市長賞',
                place: '@長崎県 アルカスSASEBO大ホール'
            }
        ]
    },
    {
        name: 'H27',
        records: [
            {
                date:  '2015.12.10',
                title: '九大混声合唱団第52回定期演奏会 来場者数約1100人',
                place: '@福岡県 福岡市民会館大ホール'
            },
            {
                date:  '2015.09.13',
                title: '第70回全日本合唱コンクール 九州支部大会 銀賞',
                place: '@福岡県 アクロス福岡シンフォニーホール'
            },
        ]
    }
    ]
}
// テンプレート
// {
//     name: '〇〇年度',
//     records: [
//         {
//             date:  '',
//             title: '',
//             place: ''
//         },
//         {
//             date:  '',
//             title: '',
//             place: ''
//         },
//         {
//             date: '',
//             title: '',
//             place: ''
//         },
//         {
//             date:  '',
//             title: '',
//             place: ''
//         }
//     ]
// }